/* Localized versions of Info.plist keys */

CFBundleName = "Centra sul precedente";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Centra sul precedente versione 1.2, Copyright 2005 Carte Blanche Conseil.";